[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "obsidian-checklist-plugin",
  "better-word-count",
  "omnisearch",
  "obsidian-advanced-uri",
  "highlightr-plugin",
  "make-md",
  "obsidian-full-calendar",
  "buttons",
  "obsidian-enhancing-mindmap",
  "obsidian-auto-link-title",
  "obsidian-plugin-toc",
  "calendar",
  "obsidian-charts",
  "obsidian-chartsview-plugin",
  "3d-graph",
  "colored-text",
  "obsidian-file-color",
  "obsidian-csv-table",
  "notion-like-tables",
  "obsidian-vimrc-support",
  "vim-toggle",
  "obsidian-relative-line-numbers",
  "obsidian-code-block-enhancer",
  "obsidian-image-toolkit",
  "image-converter"
]